{"Essays/The-greatest-salesman-in-the-World":{"slug":"Essays/The-greatest-salesman-in-the-World","filePath":"Essays/The greatest salesman in the World.md","title":"The greatest salesman in the World","links":[],"tags":[],"content":"Failure will never overtake me if my determination to succeed is strong enough.\n\nI will greet this day with love in my heart.\nI will persist until I succeed.\nI am nature’s greatest miracle.\nI will live this day as if it is my last.\nToday I will be master of my emotions.\nI will laugh at the world.\nToday I will multiply my value a hundredfold.\nI will act now.\n\n好绝啊这本书，把耶稣诞生的故事揉进去了。第三位羊皮纸的传人还是扫罗，好绝，太绝了。\n居然还有part 2.\n10 vows of success\n\nNever again will I pity or belittle myself.\nNever again will I greet the dawn without a map.\nAlways will I bathe my days in the golden glow of enthusiasm.\nNever again will I be disagreeable to a living soul.\nAlways will I seek the seed of triumph in every adversity.\nNever again will I perform any task at less than my best.\nAlways will I throw my whole self into the task at hand.\nNever again will I wait and hope for opportunity to embrace me.\nAlways will I examine, each night, my needs of the fading day.\nAlways will I maintain contact, through prayer, with my creator.\n"},"Essays/一只特立独行的猪":{"slug":"Essays/一只特立独行的猪","filePath":"Essays/一只特立独行的猪.md","title":"一只特立独行的猪","links":[],"tags":[],"content":"一切人间的荒唐事，整个社会的环境虽是一个原因，但不主要。主要的是：那个闹事的人是在借酒撒疯。这就是说，他明知道自己在胡闹，但还要闹下去，主要是因为胡闹很开心。\n一般来说，主张扼杀有趣的人总是这么说的：为了营造至善，我们必须做出这种牺牲。但却忘记了让人们活着得到乐趣，这本身就是善。因为这点小小的疏忽，至善就变成了至恶……\n我以为，一个人在胸中抹煞可信和不可信的界限，多是因为生活中巨大的压力。走投无路的人就容易迷信，而且是什么都信（马林诺夫斯基也是这样来解释巫术的）。\n真正的科学没有在中国诞生，这是有原因的。这是因为中国的文化传统里没有平等：从打孔孟到如今，讲的全是尊卑有序。\n科学是人创造的事业，但它比人类本身更为美好。我的老师说过，科学对中国人来说，是种外来的东西，所以我们对它的理解，有过种种偏差：始则惊为洪水猛兽，继而当巫术去理解，再后来把它看做一种宗教，拜倒在它的面前。他说这些理解都是不对的，科学是个不断学习的过程。我老师说得很对。我能补充的只是：除了学习科学已有的内容，还要学习它所有、我们所无的素质。我现在不学科学了，但我始终在学习这些素质。这就是说，人要爱平等、爱自由，人类开创的一切事业中，科学最有成就，就是因为有这两样做根基。对个人而言，没有这两样东西，不仅谈不上成就，而且会活得像一只猪。比这还重要的只有一样，就是要爱智慧。无论是个人，还是民族，做聪明人才有前途，当笨蛋肯定是要倒霉。\n\n假如一个社会长时间不进步，生活不发展，也没有什么新思想出现，对知识分子来说，就是一种噩梦。这种噩梦会在文学上表现出来。这正是中国文学的一个传统。这是因为，中国人相信天不变道亦不变，在生活中感到烦躁时，就带有最深刻的虚无感。这方面最好的例子，是明清的笔记小说，张爱玲的小说也带有这种味道：有忧伤，无愤怒；有绝望，无仇恨；看上去像个临死的人写的。\n\n为什么在中国，一说到文化，人们就往伦理道德方面去理解。我以为这是种历史的误会。众所周知，中国文化的最大成就，乃是孔孟开创的伦理学、道德哲学。这当然是种了不得的大成果，如其不然，别人也不会承认有我们这种文化。很不幸的是，这又造成了一种误会，以为文化即伦理道德，根本就忘了文化应该是多方面的成果——这是个很大的错误。不管怎么说，只有这么一种成果，文化显得单薄乏味。\n\n我们国家的出版事业必须就低不就高。一本书能不能出，并不取决于它将有众多的有艺术鉴赏力或者有专业知识的读者，这本书应该对他们有益，而是取决于社会上存在着一些没有鉴赏力或没有专业知识的读者，这本书不能对他们有害。\n假如希特勒不在欧洲烧书、杀犹太人，我敢说现在美国和欧洲相比，依然是个土得掉渣的国家。\n\n一个常常在进行着接近自己限度的斗争的人总是会常常失败的，一个想探索自然奥秘的人也常常会失败，一个想改革社会的人更是会常常失败。只有那些安于自己限度之内的生活的人才总是“胜利”，这种“胜利者”之所以常胜不败，只是因为他的对手是早已降伏的，或者说，他根本没有投入斗争。\n在人生的道路上，“失败”这个词还有另外的含义，即是指人失去了继续斗争的信心，放下了手中的武器。人类向限度屈服，这才是真正的失败。而没有放下手中武器，还在继续斗争，继续向限度挑战的人并没有失败。"},"Essays/千面女神":{"slug":"Essays/千面女神","filePath":"Essays/千面女神.md","title":"千面女神","links":[],"tags":[],"content":"\n==神和神话是对超然性的隐喻。==\n\n这就是关于神的重点：它们是对一些力量的人格化、隐喻化的呈现，这些力量此刻就在我们的生命中运作着。这是诸神的真理，也是关于我们生命和思想的真理。一个人选择去崇拜某个神，就代表了此人选择了主导自己生命的力量，选择了自己生命中的一面，并将其视作自己在现实中将要去展现的那种可能性。\n女性的魔力主要来源于自然。相反，男性总是在某种角色、职能中呈现这种魔力。事实上，即使在今天，我们仍然以美丽来称赞女性，而评价男性时，主要看他能做什么、做了什么以及他的工作是什么。\n现实就在洞穴中，地表之上所有的生物都是次要的：它们生于洞穴，也必将重返洞穴。\n在一些神话中，一个群体杀死了一个个体，在另一些神话中则是个体相杀。受害者的身体被切成碎片掩埋起来，而掩埋尸体的土壤里则生长出人类如今赖以生存的食用植物。也就也就是说，我们的生命建立在牺牲的神的肉体之上。牺牲发生之时，当死亡降临，时间随之流淌，男女两性在其中产生了分离。因此，死亡带来了繁衍和生殖的可能。\n女神的初代：旧石器时代\n原始神话有两大序列：女神与种植业社会相关，而男神则通常与游牧民族有关。\n女性在神话中所扮演的角色包含着这样的原则：她孕育了我们的身体，也赐予我们第二重生命，即内在精神。这是童贞女生子这一母题的基本内涵，即我们的身体是自然降生的，但在某一时刻，我们的精神本性获得了觉醒，它是更高的人性，而不是对动物性的冲动、情欲、权力欲和睡眠的世界的简单复制。她唤醒了我们的精神诉求和精神生活：一种本质上专属人类的、神秘的生活，它超越了食物、性、经济、政治和社会学的层次。在这个神秘的维度，女性作为分娩者，代表了唤醒者，男孩们在这些洞穴里接受启示，从他们生身母亲的孩子转变成宇宙母亲之子，在地球的子宫里，他们经历了象征性的重生。\n女人通过孕育生命，被赋予不可穷尽的生命容器的特质。除动物之外，她们是人类最早崇拜的对象，代表着自然的力量，是自然力量的容器，而非自然本身。\n\n女性代表自然法则，我们从她的身体里生出来；而男性代表社会原则和社会角色。\n\n==在大多数神话中，无论原始文明还是高等文明，神都是自然力量的化身，力量是首要的，而神是次要的==。自然的力量不仅存在于外部世界，也存在于人体内部，这是因为我们也是自然界中的粒子。因此，当你默想某个神的时候，也是在沉思你自己精神和心灵中的力量以及外界的力量。研究发现，世界上几乎所有宗教传统的目的都是让个人符合自然，符合自身的自然，达到身心健康，这就是传统中所说的自然宗教。神不是终极形式，他们指向的是精神能量，因此，当我们对神话有了正确的理解后，受崇敬的对象就并非终极形式，而是个人内部能量的化身。神话指向两种模式，一种是意识，另一种是个人体内的精神潜能。\n人们对神话的一个误区就是把神的形象当作终极形态，这是一神论体系中存在的问题，即认为神是可见的，是一个终极形态。如果神本身就是终极形态，而非超越可见形象的存在，那么敬拜者本人也是终极形态，不能超越可见的形象，这种宗教崇拜仅仅停留在个人之于神的关系上。但是你一旦“敞开”神，意识到他是某种能量的化身，你也能继而“敞开”自己，成为这种能量的另一个化身和载体。在这样的系统里，人们就可以达到《歌者奥义书》（Chāndogya Upaniṣad）中所说的“梵我同一”之境，而神在“封闭”时就成了异端。\n在我们的传统中，所有重大历史事件，除非作为我们内在力量的象征，对我们而言都不应该是重要的。\n\n女神的发展：新石器时代和青铜时代早期\n根据有关记载，女神历史主要源于种植文化世界。在那里，女性与大地女神联系在一起，为大地带来果实，给予世界生命和营养。这种观点认为，女性的生理特征赋予她们一种神奇的力量，使她们能够激活并贴合这些力量。因此，我们发现，无论在哪里，只要种植世界成为人们赖以生存的主要资源，女神和女性就占主导地位。世界上有三个主要的种植文化发源中心：约公元前10000年或更早的东南亚；同一时期的欧洲东南部和近东地区；中美洲。\n在早期的种植社会中，男人的秘密社团非常重要。女人负责抚养孩子、种植庄稼、盖房子，而男人无所事事，开始变得神经质，他们聚在一起寻求心理保护，组成秘密社团。\n我们必须意识到，对女神崇拜的强调在某种程度上是为了摆脱她，因为她代表着时间和死亡的束缚。人们献祭猪，是因为认为它代表了神圣的男性力量。将个人和自己的猪等同起来，是为了让猪代替自己祭献和获得拯救，这与个人自己献祭在本质上是相同的。我们沿着农业文明的发展脉络探源整个神话，在这样的背景下，其根源就在于女神崇拜。\n到了后期，牛文化传入亚洲西南部和欧洲东南部，公牛就取代了猪的角色，但是我们会看到，猪保持了与地下教派的联系。猪的獠牙朝下，而牛角朝上，正如简·埃伦·哈里森所指出的，古典希腊有两条主要的崇拜路线：一条是阴间的，指向地下；另一条是阳间的，指向天空。\n人们通常只把女神看作生育之神，事实并非如此。她也是缪斯女神，是诗歌的灵感源泉，是精神的激励者。因此，她有三个功能：其一，赐予我们生命；其二，接引我们死亡；其三，激发我们精神和诗意上的自我实现。\n那些死去的人依旧是人，动物死后的灵魂是一种消极力量，而人类能够经历并接触死亡之象。因此，无论走哪条路穿过迷宫，人都要经历一场心灵或精神的危机，而后才能变成一个完整的人。\n在女神系统中，经验常常与植物世界联系在一起，这一母题后来在希腊神话中得到重现。在植物世界里，一个重要的母题是腐烂，分解的植物中可以诞生新的生命。因此，死而复生的母题通常与植物、月亮和蜕皮的蛇相关联。\n\n伟大的神秘领悟在于洞悉意识的两个方面其实是同一个意识，它既在此处，也不在此处，个人作为真实存在的实体，如果能将这两个方面的悖论联系起来，就能达到伟大而神秘的平衡状态。这是一条危险的道路，就像是剃刀锋利的边缘，处在自我认知的“此在”与“非在”之间，如果你倾向其中一条路，就会产生不恰当的态度，或者陷入膨胀，或者过于收缩。\n\n所有神话研究都涉及两个方面：一方面是地方性、社会性的，它通过社会群体把你和超越个人的力量和原则联系起来；另一方面是超越社会的、不可定位的，是通过社会指向精神原则的，所以符号有两种功能。\n\n女神的衰落：印欧人和闪族的侵入\n19世纪，当早期人类学家发现所有后期的高级文明似乎都有这样的起源后，关于雅利安人或印欧人霸权的思想应运而生。“雅利安”（Arya） 是一个梵语词汇，意为“高贵”，似乎承认所有这些后期的文明都是雅利安人带来的，就能够证明他们思想的优越性。然而，进一步的考古研究证明，印欧人所带来的发展年代相对较晚，在此之前，苏美尔、古埃及，以及我们所知的古欧洲都早有发展，这些都参与改变了当时的社会图景。\n但印欧人作为战争侵略者而来，他们摧毁了所到之处已有的文明，后来他们吸收了早期文明的影响，从中催生出希腊的黄金时代。早期的文明属于女神，而晚期的文明属于男神。同样的情况在亚洲西南部完美复制，闪米特强悍的游牧战车一路征伐到达美索不达米亚和埃及等地。\n一开始，这些游牧民族作为战争侵略者攻城略地，然后他们开始接纳屈服者苦心经营的文化系统，侵略者的神话被引入并嫁接到本土以女神为中心的神话之上，再发展成为古典时代以男神为主导的神话。这种对古老的更高级文化的吸收以及对神话的改造，是为了达成新起的、欠发达的文化的既定目的，这一点在《出埃及记》和《约书亚记》中尤为明显。\n\n男性所到之处即有分裂（division），而女性则带来了联合（union），这也是我们从心理学中学到的。\n\n在这些男性化的闪族神话中，我们第一次看到人与神的分离，这是神话史上最重要、最具决定性的母题之一：永恒的生命和宇宙统一从此不再属于我们，我们与神分离，神与他的世界分离，人与自然对立，自然与人对立。在大母神的神话中，是没有这种分离的。\n伊西斯是基督教传统中圣母玛利亚的主要原型之一。这是在父亲不在场的情况下，母亲生下孩子的母题，而这一标准母题在后来的民间传说和史诗中流传了下来。\n\n古希腊神话中的男神和女神\n经过了分化和时间的过程，出现了一些表现超凡力量的艺术形式，艺术家所呈现的这些形式，让我们感到自己的身体中蕴含着内在的超越力量，身体在奇迹中变得宛如梦幻。这就是日神阿波罗的精神。\n另外，我们也对另一种强大的力量感兴趣，这种力量能毁灭一切，并在废墟中创造新的东西，这是一种冲动的力量，而非一种形式，这就是酒神精神。\n日神代表着对某一重要时刻的着迷，而酒神则代表对能量的认同，这种能量正在粉碎旧的形式、创造新的形式。在艺术中，日神和酒神必须同时发挥作用。\n\n事实上，任何从事创造性工作的人都了解那种时刻。你的计划是根据头脑中已知的事物而想出来的，如果你坚持这些计划，创造出来的作品将是僵死、枯燥的。你所需要做的应是在混乱之中敞开心扉，等待新事物的出现。如果你过早地下判断，就会扼杀所有灵感。\n一个混乱无序、打破所有规则的时刻，一个“毫不在乎”的时刻必将到来，并且产生新兴事物。这即是狂欢节精神。\n所有男性的入教仪式的意象都与“男性子宫”和“男性生子”相关：生产一个文明化的生命，而非单纯的自然生命。\n女神的重要性不在于女性是否得以坐上统治者的宝座去管理一个母系社会，而是女性本身的特质、女性的存在和女性的感知被理解和尊重。\n神代表神秘的法则和人类经验的可能性，它们根据环境、历史和文化的要求，在不同的文化中以不同的形态显现，影响人们的精神生活。正如人类的形体本身在世界各地发生各种变化一样，代表着无形的心灵变化的神话亦是如此。还有一点，若你的文化更具侵略特质，会重点强调文化而不是自然。若你所拥有的是女神神话，则更多提到自然之母，这种神话是源远流长的。\n一个为生存而斗争的武士民族看重社会的组织形式和生活方式，所以他们并不关注自然，重点强调社会。到目前为止，这种生活方式都企图抛弃自然，这就是我们在《旧约》中看到的，《出埃及记》《利未记》《民数记》《申命记》中不断充斥着律法、律法、律法，如怎么旁分头发，怎么擤鼻子，吃什么，不吃什么……这些与自然毫不相干，而与我们怎样才能团结起来相关。我们不能与他人交往，也就不会和他人混在一起。饮食上的律法，不论对婆罗门还是犹太人来说，也都是将他们隔离出来，这就是这些律法存在的目的。诸如此类内容没有任何意义，读上一遍足矣。\n自然神话与社会神话彼此冲突：男神神话强调社会，女神神话强调自然。在《圣经》中，这种男性主导还附加了对社会分隔的强调：其他人都面目可憎，应该连同他们的神一同被消灭。\n女神在所有人的身上，在任何地方，且她本身就是任何地方，承认她的存在就是承认女神神话。男神神话如此强烈抵触她的原因就是：女神代表自然，而自然在以《圣经》为根基的传统中堕落了。自然在伊甸园中堕落，每一种自然冲动都是罪恶的，除非它受了割礼或洗礼。这种观念根植于我们的文化。"},"Essays/另类事实：知识及其敌人":{"slug":"Essays/另类事实：知识及其敌人","filePath":"Essays/另类事实：知识及其敌人.md","title":"另类事实：知识及其敌人","links":[],"tags":[],"content":"抗拒知识\n什么是知识\n要区分理论知识和实践知识，我们称前者为关于“是什么”的知识（knowledge that），后者为关于“怎样做”的知识（knowledge how）。\n\n传播知识不光要发布信息，还得让人相信这个信息是真的。\n\n如果一个人的信念不被当回事，总是（因为性别、种族、阶级、年龄等方面的偏见而）受到质疑，那么这个人最终就会怀疑起自己的信念，即使没有理由这么做。这样的人就被剥夺了原本可以享有的知识。\n\n信念和行动是有关联的：我做什么，既取决于我的目标，也取决于我的信念。\n\n\n信念不管有多强，都不是知识。\n\n知识的构成：\n\n信念：即具有特定思想内容（现在正下雨，地球是圆的，办公室里有18个人在喝咖啡）的心理状态。\n真实：思想内容必须在某种程度上符合现实\n有据：这个信念必须以充分的理据或证据为基础。仅仅靠猜测蒙对了的人并不具备知识。\n\n两种日常获取证据的方式：\n\n通过感官直接获取\n通过他人间接获取\n\n\n\n\n\n\n知识是认知劳动分工的产物，我们都以不同的方式做出了贡献。\n\n\n要拥有知识，并不需要绝对的确定性——理由只需要让我（实际上为真）的信念有可能为真就够了。\n指出我可能是错的，并不构成对我的信念的反驳\n\n缺少证据本身并不构成反驳。要构成反驳，就需要真正的反证，而如果没有反证（进化论和气候变化都没有什么正经的反证），那么一个科学理论仅仅是理论，它理论上有可能是错的，这个事实是构不成反驳的。\n知识的用处：即使知识不具有内在价值，它也具有重要的工具价值，也就是说，知识能帮助我们达成目标。\n抗拒知识\n抗拒知识的两种情况：\n\n我们（有意无意地）不愿去获取相关的信息来认真测试我们的信念。我们不善于到处去探索，而是喜欢抱着那些能说明我们想法正确的资料来源不放，不想费力去查证这些来源是否可信。\n即使在获得相关信息后，我们也还是继续抱持那些缺乏充分理据的信念。我们相信自己想要相信的，而不是我们有理由相信的，也就是说，我们并不理性。心理学家称之为“动机性推理”（motivated reasoning）\n\n事实\n事实的虚无主义：不存在事实。\n严格意义上，关于时尚的陈述不是客观上为真或为假的，因为其真假取决于某些人碰巧持有的关于这件事的信念。\n\n正因为真理是客观的，不取决于我们和我们的观点，我们才无法绝对确定。\n\n客观真理的特点是，它们不取决于任何人对这件事的任何看法。\n扭曲的思维\n人类知识的困境：保持正常水平的信任可能会让你上当，时刻怀疑则会让你无法获得关于世界的一般知识。\n周围的环境越“嘈杂”，我们就越难拒绝某个信息。结果就是，你原有的错误认知越多，你会获得的错误认知就越多，修正错误就越难。我们为什么会继续相信那些有充分证据可以反驳的事呢？因为我们所知道的太少，不能正确评估反驳我们信念的论据。\n我们可能有不同的价值观，我们可以去辩论什么目标值得追求，但对辩论至关重要的是，我们必须能够就经验事实达成一致。如果我们不同的政治立场会妨碍我们接受和基本事实有关的证据，那么我们就不可能找到共同基础，而这是运作良好的民主辩论的前提。\n一个社会越是极化，越是分裂成不同的（文化和政治）意识形态群体，人们进行政治动机性推理的可能性就越高。\n我们往往会去为我们相信是自己信念的信念辩护，无论这是不是我们真正的观点。\n如果知识是我们共同努力的结果，个体的认知就没那么必要做到完全无误了，更重要的是，我们共同的认知可以运作良好。从这个角度看，我们当前的极化是个灾难：观点相反的人见面讨论的机会越少，我们获得真理的可能性就越低。\n谎言、假新闻和宣传鼓动\n\n知识的社会属性意味着一个人的世界观有可能从根本上是错的。\n\n知识和人类语言有三个关键的方面：\n\n其他人用语言这个媒介传达出他们所知道的东西，我们的大部分知识就是由此而来。传达的方式可以是口头，也可以是不同形式的文本；\n基于语言的符号是对世界的表现，既可以用来表达真实的东西，也可以表达虚假的东西；\n人类有“心智理论”，这是一种洞察能力，有了它，人类就能理解他人和他人的想法了。这是合作的基础，也是谎言和欺骗的基础。语言能让我们积累知识，但我们也因为语言而能够传播、固化不正确的信念。\n\n我们人类是很会一厢情愿的：往往只是因为我们非常希望这件事是真的，我们就说服自己去相信它是真的。\n\n说谎的人不想让人知道他们其实并不相信自己所说的，扯淡的人则不想让人知道他们根本不在乎现实是什么样子。\n\n如果一个人不得不就自己不知道的事情发表长篇大论，还得有说服力，那这个人就有可能开始扯淡。他说，公众人物经常处在这样的境地，也难怪他们经常要在政治场合之类的公共生活中扯淡。\n无知分两种类型，一种是抱有缺乏根据的错误信念，另一种是没有信念。 信念在我们的心理中有重要的作用：信念会带来其他的信念，还会和欲望一起推动行动。因此，得到错误的信息比没有获得信息还要糟糕。\n在我们不怎么了解的事上，我们往往高估自己的能力。 ——邓宁 克鲁格效应（Dunning-Kruger effec）\n动动手指就能找到的信息，和我们大脑中储存的信息一样，都能有效地影响我们的行动。\n阴谋论\n阴谋论的特征：\n\n往往在重大事件发生后出现；\n阴谋论者通常会强调，某个时间的某一个细节没有得到恰当的解释\n对于反对阴谋论的证据，只需要说它背后有阴谋，就可以排除掉这个证据\n\n\n信息来源彼此独立的前提下，从不同来源接收到的消息才具有参考性。\n\n虚假信息与专权国家\n\n一些宣传鼓动的目标是让公民放弃独立思考，只相信领袖。\n\n专权国家的手段：制造混乱、动摇人们对理性的信心，目标是让公民放弃独立思考，只相信领袖。利用我们理性的虚假信息（比如让我们相信专家没有达成共识的信息）和意在动摇我们理性的虚假信息之间有关键的区别。两种情况都是操纵，但后一种意在让人失去控制力、放弃独立思考，这是最危险的。\n鼓动者的目的是让受众去相信某个信息，而不管这个信息是真是假、是不是有充分理据。鼓动者不会采用论证的方法，而是会去用情绪化的语言和图像等操纵受众。鼓动者的言语行为是一种操纵式的断言，言外目的（比如让你投票给这个政党的候选人、买这个公司的洗衣液）才是真正的重点。\n专权国家中谎言的作用是动摇公民对真理和理性的信念。持续说谎的结果，不是人们把谬误当作真理、把真理当作谎言，而是人们失去了把握方向的能力。充分的理由、可靠的来源、合理的论证，这些知识和行动所需的东西都消失了。这种现象被称为“煤气灯”。\n\n持续说谎的结果，不是人们把谬误当作真理、把真理当作谎言，而是人们失去了把握方向的能力。\n\n特朗普的目标和一些专权领袖是相同的：通过重新定义现实来显示自己的权力。他的意图是将美国描述为没有法纪、被黑人和移民毁了的社会，而能够拯救这个社会的只有一个强人。\n最能与专权抗衡的不是反宣传，而是对证据、客观真理和事实的坚定信念。否认真理存在的后现代观念之所以危险，原因在于，否认真理存在正是暴君所乐见的。\n在专权的环境中，相信客观真理是有意义的。放弃对客观真理的信念，就是放弃了对抗盲从和盲信的主要手段。\n学校里的知识和批判性思维\n如果要寻求知识，开始自己的研究，就得先有知识——既需要对相关学科事先有所了解（这能帮助我们找到相关的信息），也需要掌握让我们能理解和阐释自己的发现的语言。\n\n研究显示，批判性思考的能力有赖于事实性知识。\n\n因此，批判性思维并不像许多教育学家认为的那样，是一种适用于不同学科的“通用”能力。批判性思维完全依赖于对学科知识的良好掌握（就好像阅读理解能力不是通用技能一样）。\n不需要诉诸认知科学也能想到，批判性思维和事实性知识之间肯定有关联。以哲学为例。批判性思维的一个关键方面是评估论证好坏的能力。哲学家从古代开始就在做这件事了。论证可以从两方面来评估：\n\n论证是否有效（valid）？\n论证是否可靠（sound）？\n\n论证的有效性和前提（论证的基础）是否支持结论有关。有时我们不说有效性，而说前提与结论的相干性（relevance）。\n批判性思维可以传授，但不能作为通用技能来传授，只能在教授事实性知识的过程中一并传授。\n对抗知识的敌人\n批判性思维的核心功能是很清楚的。批判性思考回应的是这样一个问题：相信这个是否有充分的理据？批判性思考通过评估一个陈述的理据来判断这个陈述是否为真。批判性思维的意思，不是到处去批判，去拒绝各种事物（那样是很难获得知识的），也不是对其他人持批判态度，而是要对各种各样陈述的理据做出评估。\n\n通过质疑提出论证者的动机来挑战这个论证，永远是不对的。\n\n个人因素只在与评估前提真实性有关的情况下才是相干的。通过质疑提出论证者的动机来挑战这个论证，永远是不对的——不过，如果有理由相信陈述的背后有隐藏的动机，我们显然就更有理由去仔细评估这个论证。隐藏的动机往往会导致有偏颇的推理。\n我们常常会遇到需要做出如此困难的权衡的情况：新信息和我的信念有矛盾，我在哪些情况下应该拒斥新信息，哪些情况下应该抛开旧信念？答案是，所有的批判性思考都需要知识。你在某个主题上的背景知识越多，就越有办法评估某个来源的可信度、辨别真实和虚假的陈述。\n\n要想有批判性思考的眼光，首先得了解这个世界，知道事物是怎么联系在一起的。\n\n如何判断信息媒体的可信度\n\n言语的类型。是严肃的宣称，是讽刺，还是玩笑？\n信息来源是否有稳固的地位？是否符合专业机构的标准？\n是不是一手来源？\n信息来源的目的是什么？是否有理由相信现在传播的这条信息对这个来源有利？\n查验信息来源的真实性\n\n人类知识的社会性质意味着我们要完全依靠他人获得大部分知识。只把自己的所见所闻当作知识基础的人，所知道的不会比聪明的大猩猩多多少。 当然，这不是说我们应该盲目相信别人的话。正相反，我们有责任学着知道谁是可以信任的人。我们也有责任学着去评估专门知识，理解什么时候专家是可靠的来源以及为何如此。\n辩论与事实核查\n纠正的时候应该把重点放在事实上，而不是去关注错误的信息。你应该先说清事情是怎么样的，为什么是这样。而先说迷思是什么，再讲它是错的，这是大忌。如果你这么做了，那人们很有可能只会记住迷思是什么，而记不住迷思是错误的。\n辩论的条件\n\n要有值得辩论的内容\n辩论双方对相关主题要有足够的知识，愿意理性探讨正反两方面的论证\n\n\n你不能和知识的敌人辩论。\n"},"Essays/沉默的大多数":{"slug":"Essays/沉默的大多数","filePath":"Essays/沉默的大多数.md","title":"沉默的大多数","links":[],"tags":[],"content":"假如要反对不幸，应该直接反对不幸的事实，此后才能减少不幸的信息。\n假如把世界上所有的学者对本学科用途的说明做一比较，就可发现大致可以分为两种，一种说，科学可以解决问题，但就如中药铺里的药材可以给人治病一样，首先要知识完备，然后才能按方抓药，治人的病。照这种观点，我们现在所治之学，只是完备药店的药材，对它能治什么病不做保证。另一种说道，本人所治之学对于现在人类所遇到的问题马上就有答案，这就如卖大力丸的，这种丸药百病通治，吃下去有病治病，无病强身。中国的学者素来有卖大力丸的传统，喜欢作妙语以动天听。这就造成了一种气氛，除了大力丸式的学问，旁的都不是学问。\n人应该追求智慧，这对西方人来说是很容易接受的道理；苏格拉底甚至把求知和行善画上了等号。但是中国人却说“难得糊涂”，仿佛是希望自己变得笨一点。\n在西方人看来，人所受的苦和累可以减少，这是一切的基础。假设某人做出一份牺牲，可以给自己或他人带来很多幸福，这就是崇高——洛克就是这么说的。孟子不是这么说，他的崇高另有根基，远不像洛克的理论那么能服人。据我所知，孟子远不是个笨蛋。除了良知良能，他还另有说法。他说反对他意见的人（杨朱、墨子）都是禽兽。由此得出了崇高的定义：有种东西，我们说它是崇高，是因为反对它的人都不崇高。这个定义一直沿用到了如今。细想起来，我觉得这是一种模糊不清的混蛋逻辑，还不如直说凡不同意我意见者都是王八蛋为好。总而言之，这种古怪的论证方式时常可以碰到。\n把无价值的牺牲看作崇高，也就是接受了一个错误的前提。此后你就会什么鬼话都能说出口来，什么不可信的事都肯信——这种状态正确的称呼叫作“糊涂”。\n在生活的其他方面，某种程度的单调、机械是必须忍受的，但是思想绝不能包括在内。胡思乱想并不有趣，有趣是有道理而且新奇。在我们生活的这个世界上，最大的不幸就是有些人完全拒绝新奇。\n以愚蠢教人，那是善良的人所能犯下的最严重的罪孽。从这个意义上说，我们绝不可对善人放松警惕。假设我被大奸大恶之徒所骗，心理还能平衡；而被善良的低智人所骗，我就不能原谅自己。\n假设善恶是可以判断的，那么明辨是非的前提就是发展智力，增广知识。然而，你劝一位自以为已经明辨是非的人发展智力，增广见识，他总会觉得你让他舍近求远，不仅不肯，还会心生怨恨。\n我认为，聪明、达观、多知的人，比之别样的人更堪信任。基于这种信念，我认为我们国家在“废黜百家，独尊儒术”之后，就丧失了很多机会。\n假设历史上曾有一位大智者，一下发现了一切新奇、一切有趣，发现了终极真理，根绝了一切发现的可能性，我就情愿到该智者以前的年代去生活。这是因为，假如这种终极真理已经被发现，人类所能做的事就只剩下了依据这种真理来做价值判断。从汉代以后到近代，中国人就是这么生活的。我对这样的生活一点都不喜欢。\n一些缺乏其他能力的人，为什么特别热爱价值的领域。倘若对自己做价值判断，还要付出一些代价；对别人做价值判断，那就太简单、太舒服了。\n罗素说，对学者的尊敬从来就不是出于真知，而是因为想象中他具有的魔力。我认为，儒学的魔力就是统治神话的魔力。当然，就所论及的内容来说，儒学是一种哲学，但是圣人说的那些话都是些断语，既没有什么证据，也没有什么逻辑。假如不把统治的魔力估计在内，很难相信大家会坚信不移。\n\n文化之争\n自从近代以来，就有一种关于传统文化的争论。我们知道，文化是人类的生活方式，它有很多方面。而此种争论总是集中在如何对待传统哲学之上，所以叫作“文化之争”多少有点名不副实。在争论之中，总要提到中外有别，中国有独特的国情。照我看，争论中有一方总在暗示着传统学术统治的魔力，并且说，在中国这个地方，离开了这种魔力是不行的。假如我理解的不错，说中国离开了传统学术独特的魔力就不行，不是一个问题，而是两个问题。其一是说，作为儒学传统嫡系子孙的那些人离开了这种魔力就不成。其二是说，整个中国的芸芸众生离开了这种魔力就不行。把这两件事合在一起来说，显然是很不恰当。如果分开来说，第一个问题就很是明白。儒学的嫡系子孙们丧失了统治的魔力之后，就沦为雇员，就算当了教授、研究员，地位也不可与祖先相比。对于这种状况，罗素先生有个说明：“知识分子发现他们的威信因自己的活动而丧失，就对当代世界感到不满。”他说的是西方的情形。在中国，这句话应该改为：某些中国知识分子发现自己的权威因为西方知识分子的活动而丧失，所以仇恨西洋学术和外国人。至于第二个问题，却是越说越暧昧难明。我总是在怀疑，有些人心里想着第一个问题，嘴上说着第二个问题。凭良心说，我很希望自己怀疑错。\n科学家和圣贤的区别在于，前者不但寻求知识，还寻求知识的证明。不幸的是，证明使知识人人可懂，他们就因此丧失了权力。相比之下，圣贤就要高明很多。因此，他们很快就达到了全知全觉的水平，换言之，达到了“内圣”的境界；只是这些知和觉可靠不可靠却大成问题。\n\n我也有一个问题，是这样的：什么是知识分子最害怕的事？而且我也有答案，自以为经得起全球知识分子的质疑，那就是：“知识分子最怕活在不理智的年代。”\n下一个问题是：我们所说的不理智，到底是因何而起？对此我有个答案，但不愿为此打赌，主要是怕对方输了赖帐：此种不理智，总是起源于价值观或信仰的领域。\n任何一种信仰，包括我的信仰在内，如果被滥用，都可以成为打人的棍子、迫害别人的工具。渎神是罪名，反民族反传统、目无祖宗都是罪名。\n\n伦理道德\n伦理道德的论域也和其他论域一样，你也需要先明白有关事实才能下结论，而并非像某些人想象的那样，只要你是个好人，或者说，站对了立场，一切都可以不言自明。\n在伦理道德的论域里，有两种不同的态度：一种认为，只有详细地考虑有关证据，经过痛苦的思索过程，才能搞清什么是对，什么是错——我就是这样考虑伦理问题的；另一种认为，什么是对什么是错根本无须考虑，只剩下了如何行动的问题——我嫉妒这种立论的方式，这实在太省心。\n\n论战和道德\n我们这个社会里的论战大多要从平等的讨论转为一方对另一方的批判，这是因讨论的方式决定的。根据我的观察，这些讨论里不是争谁对谁错，而是争谁好谁坏。一旦争出了结果，一方的好人身份既定，另一方是坏蛋就昭然若揭；好人方对坏蛋方当然还有些话要说，不但要批判，还要揭发。\n不光是理论文章，就是电视剧、小说作者也会把自己的动机神圣化，然后把自己的作品神圣化，最后把自己也神圣化；这样一来，他就像天兄下凡时的杨秀清。我对这些人原本有一些敬意，直到去年秋天在北方一小城市里遇到了一批耍猴子的人。他们也用杨秀清的口吻说：为了繁荣社会主义文化，满足大家的精神需求，等等，现在给大家耍场猴戏。我听了以后几乎要气死——猴戏我当然没看。我怕看到猴子翻跟头不喜欢，就背上了反对繁荣社会主义文化的罪名；而且我也希望有人把这些顺嘴就圣化自己的人管一管——电影、电视、小说、理论文章都可以强我喜欢（只要你不强我去看，我可以喜欢），连猴戏也要强我喜欢，实在太过分了——我最讨厌的动物就是猴子，尤其是见不得它做鬼脸。\n\n诚实与浮嚣\n不独朱夫子，中国人做学问时都是如此。自打孔子到如今，写文章时都要拿一股劲，讨论国计民生乃至人类的前途这样的大题目，得到一片光明的结论，在这一片光明下，十足的诚实倒显得可羞。在所有重大题目上得出一片光明的结论固然很好，但若不把意愿和现实混为一谈，这却是很难做到的。\n人忠于已知事实叫作诚实，不忠于事实就叫作虚伪。还有些人只忠于经过选择的事实，这既不叫诚实，也不叫虚伪，我把它叫作浮嚣。\n\n个人尊严\n人有无尊严，有一个简单的判据，是看他被当作一个人还是一个东西来对待。这件事有点两重性，其一是别人把你当作人还是东西，是你尊严之所在。其二是你把自己看成人还是东西，也是你的尊严所在。挤火车和上公共厕所时，人只被当身体来看待。\n说来也奇怪，中华礼仪之邦，一切尊严，都从整体和人与人的关系上定义，就是没有个人的位置。一个人不在单位里、不在家里，不代表国家、民族，单独存在时，居然不算一个人，就算是一块肉。\n中国的君子独善其身，这样就没有了尊严。这是因为尊严是属于个人的、不可压缩的空间，这块空间要靠自己来捍卫——捍卫的意思是指敢争、敢打官司、敢动手（勇斗歹徒）。我觉得人还是有点尊严的好，假如个人连个呆的地方都没有，就无法为人做事，更不要说做别人的典范。\n居住环境与尊严\n中国这地方有一种特别之处，那就是人只在家里（现在还要加上在单位里）负责任，出了门就没有了责任感。大家所到之处，既无权利，也无义务；所有的公利公德，全靠政府去管，但政府不可能处处管到，所以到处乱糟糟。\n饮食卫生与尊严\n我以为，假如一个人在生活条件和人际关系上都能感到做人的尊严，他就按一个有尊严的人的标准来行事，像个君子。假如相反，他难免按无尊严人的方式行事，做出些小人的行径。\n\n沉默的大多数\n我认为，可以在话语的世界里分出两极。一极是圣贤的话语，这些话是自愿的捐献。另一极是沉默者的话语，这些话是强征来的税金。在这两极之间的话，全都暧昧难明：既是捐献，又是税金。在那些说话的人心里都有一个税吏。中国的读书人有很强的社会责任感，就是交纳税金，做一个好的纳税人——这是难听的说法。好听的说法就是以天下为己任。\n简言之，话语圈里总是在说些不会遇到反驳的话。往好听里说，这叫作自说自话；往难听里说，就让人想起了一个形容缺德行为的顺口溜：打聋子骂哑巴扒绝户坟。"},"Essays/美国生活中的反智主义":{"slug":"Essays/美国生活中的反智主义","filePath":"Essays/美国生活中的反智主义.md","title":"美国生活中的反智主义","links":[],"tags":[],"content":"反智主义\n那些与智识争执的人几乎总是对智识怀有矛盾心理：他们把尊敬、敬畏与怀疑、怨恨混杂在一起；人类历史中的许多社会和时代都是如此。无论如何，反智主义并非那些绝对敌视思想的人所创造的。恰恰相反：正如受过充分教育者的最有力的敌人都是受教育不足之徒（half-educated），故而主要的反智主义者通常也都深入地从事思想，只不过沉迷于这种或那种陈腐或废弃的思想中。\n智识和智力\n智识（intellect） 和智力（intelligence） 这两种观念之间有着明显的差异。前者频繁地被当成一种绰号来用，而后者却不是。没有人会质疑智力的价值；作为抽象素质，它普遍地受到尊重，而且似乎在智力方面出类拔萃的人也会得到高度评价。有智力者总是受到赞誉；而有智识者虽然有时也会受到赞扬——尤其是当人们相信，智识包含智力时——但通常来说，人们在看待他时，也会带着怨恨和怀疑。\n智力是心灵的优异性，它的使用范围相当狭小、直接而且可以预测；它是一个可控、可调整、永远有实践性的素质——是动物具有的最突出和最可贵的优异性之一。智力发挥作用的框架具备有限但又明确提出的目标。它也许会很快地从思想中排除那些看起来对实现目标没有帮助的问题。最后，恰恰是因为具有这种普遍的用途，故而每天都能看到智力在活动，不论是简单的，还是复杂的人都同样会赞美它。\n智识是心灵之中批评性、创造性和沉思性的那一面。智力试图去掌握、控制、重组、调整；而智识则是检查、斟酌、好奇、究理、批评和想象。智力会在情境中抓住直接的意义并且评价它，而智识则评价“评价本身”，寻找整个情境的意义。\n身为专业人士，他掌握了一套用来出售的精神技能。尽管其技能娴熟高超，但只要他的工作中缺少了某些素质——比如，无功利的智力、概括能力、自由思辨、新颖的观察、创新性、激进的批判等——我们就不会把他们当作知识分子。\n智识的游戏性和虔诚性\n智识生活有某种自发的特征和内在的确定性（determination）。另外，它自己也有一种独特的均衡状态，我认为这种均衡的确立，依靠于知识分子对待观念的态度中所包含的两种基本素质的平衡；这两种素质可命名为游戏性（playfulness） 和虔敬性（piety）。\n在某种意义上，知识分子为了观念而活——这意味着，他对于心灵生活有一种奉献感，非常像投身于宗教事业一般。\n在知识分子的奉献感的背后，存在着这样一种信念：世界应该在某种程度上响应他的理性能力，响应他对正义和秩序的激情。\n知识分子仅仅拥有虔敬还不够。他也许像我说过的一样为了种种观念而活，但是，必定还有什么东西让他不会只为一个观念而活，让他不至于走火入魔抑或变得怪诞可笑。虽然有些狂热人士我们也许一直视为知识分子，不过，狂热行为本身却是这一类人的缺点而已，并非知识分子本质上的缺陷。当一个人关心各种观念，无论他多么投入和真诚，这种关心如果仅仅服务于某个狭隘的偏见并以之为中心，或者为了完全外在的目的服务，那么智识终会被狂信吞噬。不能独立地投身于观念，这对心灵生活是危险的，如果还有比这更危险的，那么便是过分地投身于某个特殊和偏狭的观念。这一后果在政治领域和神学领域中都可以观察到：把过度的虔敬消耗在一个过于狭小的参照系中，理智功能就会不堪重负。\n虔敬需要使之均衡的东西，它让虔敬不会以死板的方式发挥作用；在大多数知识分子的气质中，这个东西就存在于我所谓的游戏性这一素质里。\n真理一被获得，反而失去了它的魅力；长久以来被人所知、广为相信的真理会随着时间变为谬论；容易的真理也令人生厌，其中大部分则会变得半假半真。无论知识分子尤为确定的事情是什么，倘若他以健康的方式做着游戏，他就不会对此感到满足。他的理智生活的意义并不在于拥有真理，而是在于寻求新的不确定性。\n\n知识分子就是那种把答案转为问题的人。   —— Harold Rosenberg（1906—1978）\n\n在美国，智识之所以遭到怨恨，原因在于，它是一种优点，它自认出类拔萃，它挑战平等主义，它是一种几乎肯定让男人或女人不再平易近人的素质。\n\n我们还是承认保守派反对的理由吧。一旦我们开始思考，那么谁也保证不了结果是什么，除非种种目标、目的和制度确实已然注定。每个思想家都让看似稳定的世界的某一部分陷入危险之中；没有人能充分预测出在这个地方会出现什么情况。 —— 约翰·杜威\n\n内心的宗教\n有产阶层（possessing class） 通常很喜欢理性化的宗教，他们很喜欢举行那种发展成熟的礼仪形式。被剥夺权利的阶层（disinherited class），特别是处于文盲状态时，则更容易受煽情式宗教的驱动；而有时候，对宗教风范、礼拜仪式、教会上层神职人员的反抗——同时也是对贵族礼节和道德的反抗——会激发煽情式宗教。\n由于狂热派仰赖内在经验的正确性，故而在这种做法之中总是包含了无政府倾向的主观主义的危险，以及完全摧毁传统和外在宗教权威的隐患。\n在一定程度上，这可以解释为什么狂热式宗教总是倾向于宗派分裂和再分裂。但是，与其说狂热派在消除权威，不如说他们在分化权威；因为总还是存在着某种权威，只要这样或那样的传道者掌握了不同寻常的能力，从而唤起人们想要的内心确证的感觉，他就会赢得权威。那么，狂热派的权威就很容易变成个人式的、克里斯玛式的（charismatic），而非制度性的。\n民主政治\n平民式党派最终都成为一种原始主义和反智主义民粹思潮的工具，这种思潮对专业人士、专家、绅士、学者心存敌意。\n在美国民粹式民主的逻辑中，有个方面是缺失的。阐释这种民主的人，意在缩小，或者尽可能消除美国生活中的阶层差异，让受过良好教育、有资产的领导层处于从属地位。如果由人民来统治，如果人民渴望在统治时让领导层尽可能少地来自受过良好教育和有资产的阶层，那么，他们的向导从何而来呢？当时有一个回答是，它可以来自内部。随着大众民主获得力量和信心，它也增强了这样一种广泛的信念：天生的、直觉的、民间的智慧，优于文人和富人具有的、由教育所得的、过分精细而又自私自利的知识。\n正如福音派否定知识型宗教和组织正式的神职集团，而支持内心的智慧和直接通达上帝，那么，平等主义政治的拥护者也提出，要放弃受过训练的领导者，而支持直接通达真理的普通人所具有的天然的实际感。在民主派信条的最极端的陈述中，对普通人智慧的偏爱彻底演变为一种激进的平民式的反智主义。\n在美国政治中，真正有力、广泛地推动反智主义的第一波力量正是杰克逊运动。它怀疑专家知识，厌恶中央集权，渴望根除固化的建制阶层，它还提出了“人人必有大用”的理论，这些都促使它否定了美国自18世纪以来继承的、绅士控制的政府体系，也否定了知识阶层在国家生活中具有的特殊价值。\n实干文化\n商人的反智主义，若狭义地解释为对知识分子的敌视，那它主要是一种政治现象。但是，如果广义地解释成对智识本身的怀疑，那它也属于广泛存在的、美国人对实践性和直接经验的热爱，这样的精神，几乎蔓延于美国生活的各个领域。尽管社会阶层和种种历史环境，在相应的细节上多有不同，但通常仅仅归因于商业的、对实践的偏爱，差不多存在于美国的所有地方。\n\n美国的事就是生意（The business of America is business）。 —— 加尔文·柯立芝\n\n凡在涉及商业的文本中，只要极力主张实践性，那么对智识的恐惧，对文化的轻蔑，就会迅速地凸显出来，成为无处不在的主题。它们依赖于美国人针对文明和个人宗教的两种流行的态度——第一，人们对过去的普遍轻视；第二，自助和个人提升的精神，在这方面，甚至宗教信仰也仅仅是实践性的推动因。\n美国的自我奋斗者之所以是自我奋斗，并非因为其中的大多数人都从贫穷起步；他们的自我奋斗主要在于，他们并不是利用正规的学习或精心的培养才取得了事业成功。在理想上，自我奋斗者是这样的人：其成功并不取决于正式教育，而除了自己的事业素质之外，个人的文化无足轻重。\n崇拜经验的原则要求有志青年尽早，而且尽可能地接受一位作家所说的“日常劳苦生活的磨炼”。正规教育只会耽误这种经历，尤其是教育时间拖延太久。\n对职业教育论的偏爱联系了偏好品格——或个人魅力——胜过理智，偏好顺从和易于操控，胜过个性和才干的倾向。\n信仰励志读物并非仅限于美国；凡当对个人进步的欲望如此强烈，以至于这一动机和宗教信仰之间的差异变得模糊，那么这样的文学就会繁荣。在基督教文明中，总是存在一种确信：商业界和宗教界必定以某种方式相关，即使是通过彼此的敌意或紧张关系建立的，因为此两者都关联了道德、品格和规训。\n宗教的成分一直都在渐进地减弱。早期阶段的新教精神免去了宗教的繁文缛节，在19和20世纪的发展过程中，又进一步简化了教义。而对信仰励志的崇拜则完成了这一过程，因为它基本上清除了教义——至少，它清除了大部分可以称之为属于基督教的教义。于是，什么也没有留下，除了个人的主观经验，甚至，就连这种经验也基本上被简化为对个体意志的坚持。当信仰励志作家说，你靠意图就能实现你想要的一切时，他们的意思是，你能够希求目标，然后动员上帝来协助你释放惊人的能量。\n事实情况是，美国教育的大部分目标，都完全而且公开地生产那些根本不是知识分子或文化人的专家：当这样的人进入政府、商界或大学中任职时，他们并不会一下子成为知识分子。"},"Essays/论自愿为奴":{"slug":"Essays/论自愿为奴","filePath":"Essays/论自愿为奴.md","title":"论自愿为奴","links":[],"tags":[],"content":"现在，我只想弄明白一个问题：为什么会有那么多人、那么多城镇、那么多民族，有时候竟能够忍受一个独夫暴君的为所欲为？此暴君除了民众给予他的权力，并无其他权力；此暴君并无能力危害众人，除非民众自愿忍受；此暴君并不能对众人作恶，除非民众更愿意忍受一切苦难，而不是选择抗议。\nI\n这位独夫暴君，其实根本无需和他斗争，甚至也无需对之防范自卫，只需一国民众不再认可奴役，暴君就会自行瓦解。并不需要剥夺他的什么，而只需不再给予他任何什么。\n暴君愈是掠夺，其胃口愈大；暴君摧残和毁灭的程度愈暴烈，民众的贡献也愈多，他们把暴君也喂得愈饱。暴君不断强大，愈发有力来摧残和毁灭一切。但如果民众不再给暴君提供任何什么，民众也不再对其唯命是从，那就无须与之斗争，也不用进行打击，暴君将一无所有，自行瓦解，就像一棵树，如其根部不再吸收到汁液和养分，其树枝很快就会枯死。\n人们自愿为奴的第一大原因，就是他们生来就是奴隶，他们在奴隶生活中长大。由此原因，自然就产生另一个原因：在暴君统治下，人们必然变得怯懦、软弱。\n但是奴隶，他们完全缺乏勇气和敏锐，他们的心灵卑劣、软弱，无法完成任何伟大的举动。暴君们对此非常清楚，所以他们竭尽全力让奴隶变得更加软弱、更加怯懦。\n\n暴君感到的痛苦：由于他们危害所有人，他们不得不畏惧所有人。\n\n当暴君们愈能肆意地嘲弄民众，他们愈能轻而易举地欺骗民众，并出色地奴役他们。\n总之，并非武器在保卫暴君，而总是（简直难以置信，但千真万确）四到五个人在支持他，他们帮助暴君奴役整个国家。事情一向如此，总有五至六人，他们的话暴君能听得进，他们自己能接近暴君，或者他们受到暴君的召唤，让他们成为其暴虐行为的同谋、其娱乐活动的陪伴、其肮脏淫荡活动的推手，也是其掠夺行为的分赃者。\n由于和暴君们共享的利益以及利益的再分配，最后达到这样一个阶段，即从暴政获得利益的人，他们的人数几乎相当于崇尚自由者的人数。\n但他们还是自甘为奴，以便积聚财富：但他们什么也不能获得，因为他们甚至不能说他们属于自己。好像有人在暴君的治下能够拥有自己的东西，他们也想占有财富，但他们忘记了正是他们自己给暴君提供力量，使暴君能够掠夺任何人的一切，使任何人都不能说自己真正占有任何东西。\n毫无疑问，暴君从来不会爱人，也从来不会被爱。 友谊，这是一个神圣的名字，这是一件神圣的事情：它只能存在于好人之间，它产生于相互尊重，它不是由好事，而是由美好的生活和美德来维持的。能够使一个朋友对另一个人感到放心，是知道他的正直。他所拥有的保证，就是对方的善良秉性、诚实和忠贞；哪里有残暴、背信弃义、不公正，哪里就没有友谊。\n通常，人民并不因为他们所受到的痛苦而谴责暴君，他们谴责的是支配暴君的人。\n哲学源于惊奇，科学也源于惊奇。由此看来，可以说人类语言中最伟大的词就是“为什么”。正是“为什么”促使人们去摸索、探求、寻找答案。但“为什么”这个词在中国文化中不太被看重。中国文化不太重视“为什么”，疑问、困惑，这是幼稚的表现；中国文化更推崇老成持重、见怪不怪。只要见多了，那就习以为常了，就能见怪不怪，其怪自败，问题彻底消失；就好像鸵鸟只要把头埋入沙漠，一切危险都不复存在。"},"Essays/谣言-世界最古老的媒介/1.-谣言-世界最古老的媒介":{"slug":"Essays/谣言-世界最古老的媒介/1.-谣言-世界最古老的媒介","filePath":"Essays/谣言-世界最古老的媒介/1. 谣言-世界最古老的媒介.md","title":"1. 谣言-世界最古老的媒介","links":["Essays/谣言-世界最古老的媒介/2.-谣言传播的原因和根源","Essays/谣言-世界最古老的媒介/3.-为什么我们相信谣言"],"tags":[],"content":"谣言 = （事件的）重要性 x （事件的）含糊不清\n一般来说，所有神秘符号都为谣言提供了一个理想的跳板：他们都是含含糊糊的，因此使人产生疑问。\n并非所有谣言都是产生于一件需要解释的事件；有些谣言根本就制造了事件本身。\n一个信息的真实性首先是约定俗成和委托核实的结果。真实性的概念，核实的概念，是源于社会的一致同意：因此真实主要是社会的真实。因此并不存在一种可以充当真实性标准的事实，而是存在着多种事实。\n信息和谣言的分水岭是主观性质的：它是我们相信与否的产物。\n尽管在谈及谣言时，真和假的问题总是首先被提出来，但事实上要理解谣言，这个问题并没有什么用处。谣言产生的过程，是因为有人相信它确实是一个真实的消息，并认为这个消息很重要，于是与周围的人谈论。这丝毫不能预示这个信息的真实与否。\n谣言是对权威的一种返还。它揭露秘密，提出假设，迫使当局开口说话。同时，谣言还对当局作为唯一权威性消息来源的地位提出异议，对“谁有权对什么事发言”提出质疑。谣言是一种反权力。\n谣言的特征：\n\n谣言是非官方的\n谣言传播速度非常快，且是连贯的\n\nNext\n\n谣言传播的原因和根源\n为什么我们相信谣言\n"},"Essays/谣言-世界最古老的媒介/2.-谣言传播的原因和根源":{"slug":"Essays/谣言-世界最古老的媒介/2.-谣言传播的原因和根源","filePath":"Essays/谣言-世界最古老的媒介/2. 谣言传播的原因和根源.md","title":"2. 谣言传播的原因和根源","links":[],"tags":[],"content":"谣言传播的原因\n谣言是新闻\n一个信息，假如它不能构成一条新闻，是不会引发谣言的。\n从报纸上读到的一条新闻（一个事实），会产生一场讨论，它注重的不是事实本身，而是对这个事实应有的想法：从这场交织着感情、假定和事实的争论中，诞生出某种一致的意见——即人们所谓的公众舆论、团体舆论——这种一致意见对正在议论中的事件提出某种诠释。\n谣言产生的条件\n\n通过个人口传媒介的方式传递\n满足人们或是盼望或是恐惧的心理，或符合人们多多少少已意识到的预感\n同时这个信息对群体来说又必须是出乎意料之外的，会带来直接重大后果的\n\n传播谣言是为了求知\n人类有一种永恒的将我们自身与他人进行比较的倾向：这是出于一种确定自己位置的需要，在与他人的比较之中，对自身进行评价。\n对舆论也是如此，我们评价舆论好坏的标准是基于群体的看法。\n正是通过谣言，群体向我们通报我们应该采取何种态度，假如我们坚持继续参与该群体的话。谣言是社会协调一致的有效媒介：所有发生的讨论均表达了我们参与其中的群体舆论。参与谣言也是参与群体行动。\n\n人总要等到知道了其他人（即我们作为参考依据的群体）的看法之后，才会形成自己的观点。\n\n传播谣言是为了说服他人\n对某些人来说，传播谣言，是进行十字军东征，是宣扬圣言，是布道。谣言的传播者与其所带来的信息被视为完全同一，拒绝相信谣言或对谣言产生怀疑，就是拒绝传播者本身。\n因此，在所有的谣言之中，都存在着某些主动的中继人，他们与他们传播的谣言完全融为一体：他们从中得到满足，找到内心紧张的解决办法，内心紧张通过社会的一致赞同而消失。假如人们相信我，那是因为我有道理。\n传播谣言是为了自我解放\n谣言是发泄的第一个阶段。很多谣言是引起抑郁心理的重负。谈论这些事情的本身，就是朝着减少焦虑迈出了一步：对话者也许会指出谣言所谈的事情是不可能的，是毫无意义的。倘若谣言被保证是真的，那也由于它涉及所有人而消除了我们的孤独感：危险不只是笼罩在自己一个人的头上，而是笼罩在所有人的头上，这就从主观上使我们感到危险性减少了。另一方面，开始谈论这桩特定的、并使我们感觉到受到了威胁的事件，等于朝着控制它和消灭它的方向前进了一步。\n谣言因而是被压抑的好斗性，以社会能够接受的方式所进行的一种发泄。而且，谣言总是被认为是从他人那儿得来的，从而消除了人们的犯罪感觉，允许人们最为自由地表达被压抑的、迄今为止不可明言的冲动。\n谣言在道德检查最严厉的地区和情况下最为盛行。谣言是一封匿名信，人皆可写而不必受到任何惩罚。\n传播谣言是为了取乐\n确信能够扰乱目瞪口呆的听众的心绪，而自己却从中获得乐趣，解释了某些谣言为什么会在不同的时代荒诞地一再出现。\n传播谣言只是为了有话可聊\n谣言是一种感情交流，它会煽动道德上的评论，引发个人的意见和感情上的反应。带来一个谣言，意味着他想和交谈者开始或继续一种更为亲密的关系，在这种关系中，每一方都更多地暴露自己，在毫不谈及自身的情况下，使自己的思想和才华赤裸裸地表现出。总之，谣言提供的不是一个交流信息的机会，而是一个交流各自表现的机会。\n由于谣言经常涉及第三者，因而它有利于建立这种关系：以其评价第三者，不言而喻是承认两名对话者的观点相似，从而背着这个第三者加强了他们之间的联系。\n总之，谣言是完成社会联系，加强朋友之间、邻里之间和亲人之间关系的跳板。\n谣言传播迅速的根源\n谣言之所以存在，首先是因为它涉及一条新闻，这条新闻关系到一个群体：其结果并非局限于某个个人，而是整个圈子里的人共享。\n和警钟一样，谣言发出警告：有一个紧急信息需要交流。它涉及的面太广，以至于人们在传播之前没有时间去核实。甚至当人们不知道这个信息是否真实的情况下，由于它需要立即回答，以至于使传播它变得合情合理。\n圈子越是紧密，谣言也就越容易流传。"},"Essays/谣言-世界最古老的媒介/3.-为什么我们相信谣言":{"slug":"Essays/谣言-世界最古老的媒介/3.-为什么我们相信谣言","filePath":"Essays/谣言-世界最古老的媒介/3. 为什么我们相信谣言.md","title":"3. 为什么我们相信谣言","links":[],"tags":[],"content":"为什么我们相信谣言\n有可靠的信息来源\n谣言始于非官方的传播媒介。它首先在意气相投者和亲友所形成的圈子里流传。谣言往往是从深谙该谣言所涉及的问题的某个专家、或在这个问题上比我们强的人那里传到我们耳朵里的。一般来说，我们总是利用别人在一些微小问题上所做的专业鉴定，以了解事实并获知自己应对此采取何种态度的。\n\n传播”重要信息“的人经常寻求说服他人，使之相信。因此传播谣言者很少有持中立立场的。\n\n传谣者不会仅仅满于宣布一个消息，他本人完全牵扯进去，抛出这个信息，就等于抛出他自己。这就是为什么==谣言的传播是一连串说服行动的过程==。\n因此，当他意识到他的听众中有人心存疑虑，或甚至他只是为了防止有人怀疑，传谣者便会援引最高权威的论据。\n谣言有两种用语：\n\n以“有人说”的方式出现：这种说法并不把希望放在人们理性地赞同上，而是把希望寄托在人们加入这个小团体、与之融为一体的欲望\n以“据某消息灵通人士说”的方式出现\n\n通过寻找一个貌似确实并得到保证的消息来源，以简短的用语，根据说服他人的欲望或者只是重复前一个中转站所转过来的话，传谣者总是以非常接近事实起源的面目出现。他本人也并没有碰到最初的消息来源，即那位主要专家、目击者和知道一切的人。然而，他却认识能够接近那位专家的“他/她”。\n每个传话的环节并不长，最初的目击者远在天边、近在眼前：隔在他和我们中间的，仅仅是一个中间环节而已。这个中间环节，这个转折点，这个断层，在谣言中永远存在。它和一个事实相吻合：传给我们谣言的人不是直接从最初的消息来源那里获悉这一信息的。它与另一个作用也相适应：它使人们失去核实事实的勇气。目击者既戏剧性地近在眼前，却又远在天边。因此这是一个信不信的问题，而不是去核实一下的问题。\n有选择的中转站\n决定我们是否对一个消息来源采取信任态度的第二个因素，是它的可靠性。\n那些带给我们消息的人并不是偶尔选择我们来进行谈话的。他们知道在谁的面前享有可靠的美誉，而在另一些人那里他们则是不可信的。这是因为我们将其认作可靠的，所以谣言才选择我们做中转站。从某种意义上来说，我们是从我们的影子那里获悉谣言的（而这样的可靠性就像赌赛马）。\n一旦我们对某人有了一定的看法，我们对事实的感觉就会产生倾斜。而事实本来是能够或者证实、或者否定我们的看法的。\n“无利害关系”的传播者\n在谣言中，传播谣言似乎只是在利他主义的考虑下才做的。而且，如果有人产生某种怀疑，那么传谣者就能以单纯的转达者作为掩护，享有完全的透明度。\n无论在哪种形式下，不管是鉴定、可靠性、无私性、相似性等，传谣给我们的消息来源享有一种值得我们信任的重要潜力。\n谣言内容本身应满足使人相信的两个条件：能够相信和愿意相信。\n\n当公众对一切都无法相信时，他们就会相信一切。\n\n经得起任何考验的证据\n谣言传到我们身边时很少是赤裸裸的，总有一系列的证据伴随在侧，使之具有不可辩驳的可信性。从某种方式来说，它的力量取决于构成我们感觉的效果。它赋予一大堆事实以某个含意，这些事实要么是我们从未注意过的，要么其含意对我们来说并不清晰。由此谣言提供了一个解释系统，这个系统与一大堆零散的事实紧密结合。这样，它就满足了我们对周围事物的理解时所需要的秩序。\n==大多数事实都是沉默的。对它们本身而言，它们没有任何含意，是我们赋予其含意，并根据时代与个人的不同，含意也千变万化。==\n解释真相的乐趣\n谣言的魅力在于它提供了一个机会，使我们能将世界大大地简化，纳入一定范围的秩序之中，以便更好地理解世界。谣言能将很大一部分事实纳入同一个纲要中进行解释，谣言的这种能力是形成谣言魅力的主要因素之一。\n==我们热衷于迷信，每次赌输后又下双倍赌注的做法，以及热衷于巫术，证明我们需要想象在偶然与混乱的背后，隐藏着一个秩序。==\n谣言的魅力同样也取决于人类以下的特征：在一个简单的解释和一个复杂的解释之间，我们宁可接受后者。\n谣言是一种诠释系统。它是一个假设，这个假设赋予观察事物的一个规律。一般来说，谣言越是异想天开，越是钻牛角尖，就越讨人喜欢。如果某人提出一个更为简单、合理的解释，人们就会对他嗤之以鼻。存在着一种压力：如果不相信矫揉造作、想入非非的解释，就证明自己太天真，完全过时落伍了。相反，接受一个盘根错节、想象力丰富的说法，倒表明自己头脑清晰、不断发展。\n重复的力量\n对谣言的信以为真，是我们在好几个人那里听到同样的信息后，逐渐形成的：如果好几个互不相干的人说出同一件事，那这件事就是真的。\n一个我们所希望的信息\n谣言是一个我们愿意相信的信息。 有时，相信的欲望如此强烈，以至于动摇了我们平时对现实和可信性规定的标准。"},"Essays/身价四亿的鲨鱼":{"slug":"Essays/身价四亿的鲨鱼","filePath":"Essays/身价四亿的鲨鱼.md","title":"身价四亿的鲨鱼","links":[],"tags":[],"content":"艺术评价的标准不在作品内容，而在于我们对艺术家想要传达的讯息有何直觉反应。\n\n当艺术让大脑中思考与情感的部分对话时，它就能带给人们最大的冲击。\n\n在当代艺术界中，如果你不是知名品牌，就什么都不是。\n\n买家所要竞标的是阶级，背后真正的目的是证明自己的品味。\nRobert Lacey\n\n有钱人真正想要的，是经济学者所谓的“地位财 positional goods” — 可以向全世界证明他们真正富有的东西。\n当我们问到“哪些当代艺术品被认为具有价值？”，决定因素为：\n\n大牌画商\n名牌拍卖会\n策展人\n影响力甚小的艺评人\n完全没有影响力的买家\n\n高价现象的创造者是力捧特定艺术家的名牌画商、成功自我宣传的少数艺术家，以及名牌拍卖会的杰出行销策略。"},"Essays/阅读是砍向我们内心冰封大海的斧头":{"slug":"Essays/阅读是砍向我们内心冰封大海的斧头","filePath":"Essays/阅读是砍向我们内心冰封大海的斧头.md","title":"阅读是砍向我们内心冰封大海的斧头","links":[],"tags":[],"content":"卡夫卡谈话录\n导读\n如果生活没有告诉你们需要卡夫卡，我觉得你们很幸福，就不要去想了。\n这个社会的机制是什么？我们这一群人在一起合作，最后不得不死。社会就是一个大转轮，每个人都在帮助它转动，但它为什么转动，是存在的奥秘，用康德的话来说是不能思考的。所以列夫·托尔斯泰说得很极端，他说：有些人永远不会为自己生活，连一分钟都没有过。\n卡夫卡之所以成为卡夫卡，最重要的原因是他挥之不去的失败感。\n如果一个人不失败的话，这个人永远不能成为王家新刚才讲的那个“先知”，不会写出好东西的。所以一般的普通人不要羡慕那些大作家、大音乐家、大艺术家。你应该想，好在我不是他们，这些人都是真正意义上的失败者。因为失败，他们窥探了这个世界一般人无法窥探的秘密。\n卡夫卡说过，人类有很多的缺点，其中最重要的一个缺点，就是我们已经失去了耐心，我们把所有的事情都想得很简单，特别是年轻人。\n现代小说出现的最重要的目的，就是为了探寻生活的意义。而在过去的史诗或民间故事中，意义本来是自明的、先在的，无需寻找，故事或史诗的主要功能是提供忠告、训诫和道德教诲。\n谈话录\n在办公室里工作看上去更加高贵，也更加体面，可其实这都只是表象。实际上人们只是更寂寞，因而也变得更加不幸。脑力劳动让人脱离人类社会，而手工劳动却能将人推到人群中去。\n对艺术家来说，艺术是痛苦的，他们通过这种痛苦获得解脱，并借此迎接新的痛苦。他不是个巨人，多少只是一只囚于自身存在之笼内的斑斓小鸟。\n不过今天，人们走得更远了。他们不只这么说，也是这么做的。人类已经重新变回了动物，这可要比做人容易多了。他们安逸地混在人群中，穿过城市中的街道去上班，去饲料槽进食，去玩乐。这是种被圈养的生活，和在办公室里没有两样。没有奇迹，只有使用说明、表格与规章制度。人们畏惧自由与责任，这就是他们宁愿在自己打造的栅栏后面窒息的原因。\n我们可以较为轻松地从生活中提炼出许多书，可从书中我们提炼不出什么生活。\n只通过外部手段求得的伪自由徒有其表，它是一种谬误，一种混乱，它是一片沙漠，除了恐惧与绝望的苦草，没有任何东西能在那儿茁壮生长。这是自然而然的，因为具有真正而持久价值的东西总是来自内心的馈赠。人不是从下至上，而是由内而外地成长。这是一切生命自由的基本条件。这不是人为制造的社会风气，而是一种要不断地去争取的、对自己与世界的态度。这是使人获得自由的条件。\n人只能扔掉真正属于他自己的东西。所以，自杀可以被看作是一种夸张到荒谬的利己主义，一种妄称自己拥有了上帝力量的利己主义，然而在现实中根本没有什么上帝之力，因为这里实际上连力量都没有。自杀者只是因为无能而自杀。他已经没有做任何事的能力了。他因而失去了一切。现在，他把自己最后剩下的东西取走了，做这件事不需要力量，只需要绝望，放弃一切希望就已足够。没有任何风险。冒险是一种坚持，是对生命的执着、对生命的奉献，是看似无忧无虑地度过每一天。\n如果没有可见的枷锁，人是无法从中挣脱而出的。所以，囚禁是一种被组织得极为稀松平常且不过分舒适的日常生活。\n“大多数人根本就不能算是活着。”卡夫卡非常平静地回答，“他们就像攀附在礁石上的细小珊瑚那样附着于生命。但是，人类远比这些原始生物可怜。他们既没有为他们抵御海浪冲击的坚固岩礁，也没有钙盐形成的外壳。他们只能分泌出一种具有腐蚀性的胆汁黏液，使他们更虚弱、更孤独，因为这黏液使他们与其他人隔绝。对此又有什么办法呢？”\n从脑袋到笔的路可要比从脑袋到舌头的路长得多，也艰难得多。所以，有些东西遗失在途中。\n国家与工人阶级只是抽象的概括，教条的概念，虚无缥缈的现象，只有通过语言的操弄才能让人理解。这两个概念只有在语言的创造中才是真实的。它们的生命立足于言辞，立足于言辞的内在世界，而不在人类的外部世界中。只有具体、真实的人，那些上帝安排在我们面前，直接对我们产生影响的邻人才是真实的。\n成像技术越发达，我们的眼睛就越羸弱。器械使感官麻痹，光学、声学、交通学也是如此。\n疾病赐予我们考验自己的机会。\n发明比寻找容易。以独具一格的、尽可能广泛的多样性描绘现实或许是最困难的事情。\n\n卡夫卡微笑道：“这完全是偶像崇拜。”\n“您是指民族主义？”我问。\n“没错，”卡夫点头道，“这也是宗教的替代品。从这儿列队经过的每一个人都背着一具偶像。从外表来看，它极小、极轻便。这个偶像是人们在畅饮啤酒的晚上用恐惧与虚荣心拼凑出来的。尽管如此，我们所有人都会被这些傀儡纠缠，因为没有比这些用啤酒、唾液与报纸拼成的肮脏山妖更贪婪的偶像了。”\n\n若是不了解邻人，反而就能更好地压迫邻人，因为压迫者不会受到良心的煎熬。正因如此，没有人了解犹太人的历史。\n\n我们遇到一大群扛着各色旗帜参加集会的工人。卡夫卡说：“人们真是自信满满，精神焕发。他们统治了街道，就以为自己统治了全世界。实际上他们弄错了。他们的背后站着秘书、公务员、职业政治家——全都是些为自己铺设掌权之路的当代苏丹。”\n“您不相信群众的力量？”\n“我看见了这些无形的、看似难以抑制的群众之力，它们渴望被驯服、被塑造。每一场真正的革命运动最后都会出现一个拿破仑·波拿巴。”\n“您不相信俄国革命会进一步蔓延？”\n卡夫卡沉默了片刻，然后道：“洪水越蔓延，水就越浅、越浑浊。革命蒸发后，剩下的只有新官僚主义的淤泥。办公室的文书是饱受折磨的人类的镣铐。”\n\n这不是工作，是腐烂。 每一种真正积极的、目标明确的、让人格外充实的生活都拥有火焰般的蓬勃与光芒。可我在做什么？我坐在办公室里。那只是个臭气熏天、让人毫无幸福感的浓烟工厂。\n如果没有殉道者，每一场运动都会沦为利益共同体廉价的投机取巧。河流将变为小池塘，所有未来的思想都将沉没于此。因为，思想与世上所有具有超人价值的东西一样，只有通过个人的牺牲才能生存。\n我相信，只有歌德对此的态度是正确的：安静地敬畏不熟悉的事物，有序地吸收一切可认识的事物。最大与最小的东西一定相去不远，一样富有价值。\n摄影将人的目光固定在表面。它通常会令浮光掠影般在事物表面透出微光的隐藏特征变得模糊不清。仅靠最敏锐的镜头捕捉不到这种特征，人必须亲自用感觉去摸索。难道您相信，所有消逝的时代中数不清的作家、艺术家、学者，以及其他魔术师满怀急迫的渴求与希望，所面对的一再退却、深不可测的现实，现在只需通过按下廉价机器上的一个按钮，便可以顺利出现在我们面前？我表示怀疑。这台自动照相机不是多重的人眼，而是简化得无以复加的苍蝇复眼。\n畏惧者不可进入森林。可我们都在森林中。每个人的森林都不同，所在的位置也不同。只有一点是相同的，那就是每个人的缺陷。大家都必须从缺陷出发。\n\n耐心是应对所有状况的万能钥匙。人必须随一切共振，热衷于一切，同时又保持冷静与耐心。不存在弯折与断裂，只有始于克服自我的克服。没人可以避免。突破这条轨道总会带来崩溃，人必须耐心地接受一切，慢慢成长，只有用爱才能打破胆怯自我的界限。在周围窸窣作响的枯叶后面，我们必定已经看到了春天的幼嫩的新绿，要耐心等待。耐心是实现一切梦想唯一且真正的基础。"},"Novels/1984":{"slug":"Novels/1984","filePath":"Novels/1984.md","title":"1984","links":[],"tags":[],"content":"\n战争即和平\n自由即奴役\n无知即力量\n\n他们不到觉悟的时候，就永远不会造反；他们不造反，就不会觉悟。\n无产者不宜有强烈的政治见解。对他们的全部要求是最单纯的爱国心，凡是需要他们同意加班加点或者降低定量的时 候可以加以利用。即使他们有时候也感到不满，但他们的不满不会有什么结果。因为他们没有一般抽象思想，他们只能小处着眼，对具体的事情感到不满。大处的弊端，他们往往放过去而没有注意到。 大多数无产者家中甚至没有电幕。甚至民警也很少去干涉他们。\n一切都消失在迷雾中了。过去给抹掉了，而抹掉本身又被遗忘了，谎言便变成了真话。\n如果人人都能享受闲暇和生活保障，原来由于贫困而愚昧无知的绝大多数人就会学习文化，就会独立思考；他们一旦做到这一点，迟早就会认识到少数特权阶层的人没有作用，他们就会把他们扫除掉。从长期来看，等级社会只有在贫困和无知的基础上才能存在。\n但是等到战争确实是名副其实的持续不断时，它也就不再有危险性了。战争持续不断后，就不再有军事必要性这种事情了。技术进步可以停止，最明显的事实可以否认或不顾。上面己经说过，够得上称为科学的研究工作仍在为战争目的而进行，但基本上是一种白日梦，它不能产生 成效，但这并不重要。效能，甚至军事效能，都不再需要。在大洋国里，除了思想警察以外，没有任何事情是有效能的。这三个超级国家没有一个是可以征服的，因此，每一个国家实际上都是个单独的天地，怎么样颠倒黑白、混淆是非，都没有关\n系。现实仅仅通过日常生活的需要才使人感到它的压力，那就是吃饭喝水的需要，住房穿衣的需要，避免误喝毒药或失足掉下高楼等等的需要。在生与死之间，在肉体享受和肉体痛苦之间，仍有差别，但是仅此而已。大洋国公民与外界隔绝，与过去隔绝，就象生活在星际的人，分不清上下左右。这种国家的统治者是绝对的统治者，仿佛法老或凯撒。他们可不能让他们统治下的人民大批饿死，数目大到对自己不利的程度：他们也必须在军事技术上保持同他们敌手一样低的水平；但是一旦达到了最低限度，他们就可以随心所欲地歪曲现实。\n战争现在纯粹成了内政。 战争是由一国统治集团对自己的老百姓进行的，战争的目的不是征服别国领土或保卫本国领土，战争的目的是保持社会结构不受破坏。\n战争由于持续不断已不复存在。 真正永久的和平同永久的战争一样。这就是党的口号“战争即和平”的内在含义。\n\n有史以来，大概自从新石器时代结束以来，世上就有三种人，即上等人、中等人、下等人。他们又再进一步分为好几种，有各种各样不同的名字，他们的相对人数和他们的相互态度因时代而异;但是社会的基本结构不变。即使在发生了大动荡和似乎无法挽回的变化以后，总又恢复原来的格局，好象陀螺仪总会恢复平衡一样，不管你把它朝哪个方向推着转。\n\n统治集团只有在四种情况下才会丧失权力：\n\n被外部力量所征服\n统治无能，群众起来造反\n让一个强大而不满的中等人集团出现\n自己丧失了统治的信心和意志\n这四个原因并不单个起作用，在某种程度上总是同时存在。统治阶级如果能防止着四个原因的产生就能永久当权。\n\n群众从来不会自动起来造反，他们从来不会由于身受压迫而起来造反。说真的，只要不给他们比较的标准，他们从来不会意识到自己受压迫。\n寡头政体的关键不是父子相传，而是死人加于活人身上的一种世界观，一种生活方式的延续。"},"index":{"slug":"index","filePath":"index.md","title":"My GitHub Pages Notebook!","links":["Essays/","Novels/"],"tags":[],"content":"\nEssays\nNovels\n"}}